# привет ## меня зовут аня _я хочу спать_ __все хотят спать__ ~~что происходит~~
1. первый элемент
2. второй элемент
3. третий элемент
4. четвертый элемент
+ первый элемент
- второй элемент
+ третий элемент
 - четвертый элемент
 * пятый элемент
 <https://www.markdownguide.org> 
 <djcjdsvjds@mail.ru>
 [markdown](https://www.markdownguide.org)  [текст](https://www.markdownguide.org "это поможет") ![](https://i.ytimg.com/vi/F0m9eJuNbtg/maxresdefault.jpg) 
 1|2|3
---|:---:|---:
да|нет|не знаю
не знаю|нет|да
нет|не знаю|да
нет|да|не знаю
да|не знаю|нет
не знаю|да|нет
